{
  "id":"CV166::libIV-praef",
  "slug":"CV166",
  "schwartzSlug":"CV166",
  "schwartzSlugNum":"166",
  "acoNumX":"2",
  "acoNumLabel":"Dok. 25",
  "type":"CV",
  "title":"Kyrill, ‚Gegen Nestorius‘",
  "unit_slug":"libIV-praef",
  "body":"<p><span data-line='1'></span>Erinnert euch in vollem Umfang auch an das, was immer wieder von mir gesagt <br /><span data-line='2'></span>worden ist, der ich im Hinblick auf den Herrscher Christus die zweifachen Naturen<br /><span data-line='3'></span>unterscheide – nämlich durch die zweifache Natur, aber die einheitliche Würde. Die <br /><span data-line='4'></span>Autorität der Naturen ist nämlich wegen der Verbindung <i>eine</i>, wobei die Naturen <br /><span data-line='5'></span>gänzlich in ihrer eigentümlichen Ordnung verbleiben, die Würde jedoch, wie ich zuvor<br /><span data-line='6'></span>sagte, zu einer einheitlichen Autorität verbunden wird. </p><p><span data-line='7'></span>Du bist vermutlich in jeder Hinscht von guter Auffassungsgabe, weil du dich dazu<br /><span data-line='8'></span>entschlossen hast, der göttlich inspirierten Schrift zu folgen, die <i>einen</i> Herrn Jesus <br /><span data-line='9'></span>Christus nennt und nicht separat den aus der Nachkommenschaft Abrahams [Stam- <br /><span data-line='10'></span>menden] und den aus Gott, dem Vater,[gezeugten] Logos bestimmt. Daneben ist es <br /><span data-line='11'></span>aber auch nötig, Folgendes zu bedenken. Eine Sache ist nämlich die Gottheit, eine <br /><span data-line='12'></span>andere aber dieuns entsprechende Menschheit dem Prinzip nach, das den Naturen<span data-page='227'></span><br /><span data-line='13'></span>innewohnt. Durch einen Zusammenschluss aber, der auf einer wahrhaften Einung<br /><span data-line='14'></span>basiert, [ergibt sich] aus beiden <i>ein</i> Christus, wie ich immer wieder gesagt habe. Wenn<br /><span data-line='15'></span>allerdings die Hypostasen, wie du sagst, in zwei aufgeteilt sind und man sie als separat <br /><span data-line='16'></span>und für sich existierend betrachtet, wie kommt es[dann] zum Zusammenschluss zu <br /><span data-line='17'></span><i>einer</i> Person, wenn mannicht eben irgendwie sagt, dass ein Einzelnes einem Einzelnen<br /><span data-line='18'></span>zu eigen sei, wie zum Beispiel der dazugehörige Leib wohl als etwas der menschlichen <br /><span data-line='19'></span>Seele Eigenes betrachtet wird, obwohl er im Vergleichzu ihr von anderer Art ist? Seele <br /><span data-line='20'></span>und Leib sind wohl schließlich nicht dasselbe.</p><p><span data-line='21'></span>Doch vielleicht wird jemand sagen: ‚Warum wird die heilige und verehrte Trinität in <br /><span data-line='22'></span>drei Hypostasen unterschieden, bringt aber <i>eine</i> Natur der Gottheit hervor?‘ Weil, <br /><span data-line='23'></span>möchte ich sagen, die Identität im Hinblick auf das Wesen, die mit Notwendigkeit <br /><span data-line='24'></span>dem Unterschied der Hypostasen folgt, den Geist der Gläubigen zu <i>einer</i> Natur der<br /><span data-line='25'></span>Gottheit hinaufführt. Weil aber im Falle des Immanuel die Gottheit im Vergleich mit <br /><span data-line='26'></span>der Menschheit etwas anderes ist, wenn wir nicht sagen, dass der Leib auf Grundlage <br /><span data-line='27'></span>einer wahren Einung dem Logos zu eigen geworden ist, wie sollte [da] <i>eine</i> Person von<br /><span data-line='28'></span>beiden hervorgebracht werden, wenn uns jede der beiden Hypostasen Eigenes mit sich<br /><span data-line='29'></span>bringt unter der Annahme, dass sie separiert vorliege? Und wenn das Angenommene <br /><span data-line='30'></span>dem nicht zu eigen geworden ist, der angenommen hat, wird eine Verbindung, die <br /><span data-line='31'></span>einfach auf Grundlage eines Zusammenschlusses zustande kommt, der allein in Würde<br /><span data-line='32'></span>und Autorität begründet ist, nicht ausreichen, den einen und alleinigen Christus<br /><span data-line='33'></span>hervorzubringen, der in einer Person Gott und zugleich Mensch ist. Dann erst, erst in<br /><span data-line='34'></span>diesem Moment &lt;fürchtest&gt; du auch völlig zu Recht&gt;, dich ‚von dem Glauben an ihn<br /><span data-line='35'></span>abzuwenden‘, auch wenn er dem Fleisch nach als, aus der Nachkommenschaft Abra- <br /><span data-line='36'></span>hams stammend‘ aufgefasst wird. Wenn du aber, indem du sagst, dass es einen und ei-<br /><span data-line='37'></span>nen anderen gebe, und außerdem behauptest, dass man den Glauben dem der Nach- <br /><span data-line='38'></span> kommenschaft Abrahams entstammenden entgegenbringen müsse, sollst du wissen, <br /><span data-line='39'></span>und zwar ganz gewiss, dass du den Vorwurf der Menschenverehrung auf dein eigenes <br /><span data-line='40'></span>Haupt ausgießt, obwohl du es von dir zurückweist, und das durchaus berechtigt, als<br /><span data-line='41'></span>Menschenverehrer zu gelten. Da er aber überhaupt wenig von dem, was zu bedenken<span data-page='228'></span><br /><span data-line='42'></span>angemessen wäre, bedacht hat, verunglimpft er das große Geheimnis der Frömmigkeit <br /><span data-line='43'></span>auch auf andere Weise und fügt unmittelbar an:</p>",
  "plain_text":"Erinnert euch in vollem Umfang auch an das, was immer wieder von mir gesagt worden ist, der ich im Hinblick auf den Herrscher Christus die zweifachen Naturen unterscheide – nämlich durch die zweifache Natur, aber die einheitliche Würde. Die Autorität der Naturen ist nämlich wegen der Verbindung eine, wobei die Naturen gänzlich in ihrer eigentümlichen Ordnung verbleiben, die Würde jedoch, wie ich zuvor sagte, zu einer einheitlichen Autorität verbunden wird. Du bist vermutlich in jeder Hinscht von guter Auffassungsgabe, weil du dich dazu entschlossen hast, der göttlich inspirierten Schrift zu folgen, die einen Herrn Jesus Christus nennt und nicht separat den aus der Nachkommenschaft Abrahams [Stammenden] und den aus Gott, dem Vater,[gezeugten] Logos bestimmt. Daneben ist es aber auch nötig, Folgendes zu bedenken. Eine Sache ist nämlich die Gottheit, eine andere aber dieuns entsprechende Menschheit dem Prinzip nach, das den Naturen<span data-page="227"></span> innewohnt. Durch einen Zusammenschluss aber, der auf einer wahrhaften Einung basiert, [ergibt sich] aus beiden ein Christus, wie ich immer wieder gesagt habe. Wenn allerdings die Hypostasen, wie du sagst, in zwei aufgeteilt sind und man sie als separat und für sich existierend betrachtet, wie kommt es[dann] zum Zusammenschluss zu einer Person, wenn man nicht eben irgendwie sagt, dass ein Einzelnes einem Einzelnen zu eigen sei, wie zum Beispiel der dazugehörige Leib wohl als etwas der menschlichen Seele Eigenes betrachtet wird, obwohl er im Vergleichzu ihr von anderer Art ist? Seele und Leib sind wohl schließlich nicht dasselbe. Doch vielleicht wird jemand sagen: ‚Warum wird die heilige und verehrte Trinität in drei Hypostasen unterschieden, bringt aber eine Natur der Gottheit hervor?‘ Weil, möchte ich sagen, die Identität im Hinblick auf das Wesen, die mit Notwendigkeit dem Unterschied der Hypostasen folgt, den Geist der Gläubigen zu einer Natur der Gottheit hinaufführt. Weil aber im Falle des Immanuel die Gottheit im Vergleich mit der Menschheit etwas anderes ist, wenn wir nicht sagen, dass der Leib auf Grundlage einer wahren Einung dem Logos zu eigen geworden ist, wie sollte [da] eine Person von beiden hervorgebracht werden, wenn uns jede der beiden Hypostasen Eigenes mit sich bringt unter der Annahme, dass sie separiert vorliege? Und wenn das Angenommene dem nicht zu eigen geworden ist, der angenommen hat, wird eine Verbindung, die einfach auf Grundlage eines Zusammenschlusses zustande kommt, der allein in Würde und Autorität begründet ist, nicht ausreichen, den einen und alleinigen Christus hervorzubringen, der in einer Person Gott und zugleich Mensch ist. Dann erst, erst in diesem Moment &lt;fürchtest&gt; du auch völlig zu Recht&gt;, dich ‚von dem Glauben an ihn abzuwenden‘, auch wenn er dem Fleisch nach als, aus der Nachkommenschaft Abrahams stammend‘ aufgefasst wird. Wenn du aber, indem du sagst, dass es einen und einen anderen gebe, und außerdem behauptest, dass man den Glauben dem der Nachkommenschaft Abrahams entstammenden entgegenbringen müsse, sollst du wissen, und zwar ganz gewiss, dass du den Vorwurf der Menschenverehrung auf dein eigenes Haupt ausgießt, obwohl du es von dir zurückweist, und das durchaus berechtigt, als Menschenverehrer zu gelten. Da er aber überhaupt wenig von dem, was zu bedenken<span data-page="228"></span> angemessen wäre, bedacht hat, verunglimpft er das große Geheimnis der Frömmigkeit auch auf andere Weise und fügt unmittelbar an:",
  "first_line":"Erinnert euch in vollem Umfang auch an das, was immer wieder ...",
  "page":225,
  "line_start":1,
  "is_testdata": true
  }
  
  

